# for fisher, the plugin manager
decors/fish-ghq
oh-my-fish/plugin-balias
sijad/gitignore
fishpkg/fish-spin
0rax/fish-bd
daenney/pyenv
gsamokovarov/jump
jethrokuan/fzf
